/* Localized versions of Info.plist keys */

CFBundleDisplayName = "未読を全て開く";
CFBundleShortVersionString = "未読を全て開く version 2.0";
CFBundleGetInfoString = "未読を全て開く version 2.0, Copyright 2003-2008 新居雅行.";
NSHumanReadableCopyright = "Copyright 2003-2008 新居雅行.";
